<?php

return [

    'product'=>'المنتجات الرئيسيه',
    'product_list'=>'عرض جميع المنتجات ',
    'product_add'=>'اضافه منتج جديد',
    'product_edit'=>'تعديل منتج ',
    'image'=>'الصوره',
    'name'=>'اسم القسم ',
    'description'=>'وصف القسم',
    'added_by'=>'اضيف بواسطه',
    'delete'=>'حذف',
    'update'=>'تعديل',
    'product_info'=>'بيانات المنتج',
    'name_ar'=>' اسم المنتج باللغه العربيه ',
    'name_en'=>' اسم المنتج باللغه الانجليزيه ',
    'description_en'=>' وصف المنتج باللغه الانجليزيه ',
    'description_ar'=>' وصف المنتج باللغه العربيه ',

];
